---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInParameter.PHY_MATERIAL_PARAM_POISSON_MOD_23
enum: Autodesk.Revit.DB.BuiltInParameter
source: html/fb011c91-be7e-f737-28c7-3f1e1917a0e0.htm
---
# Autodesk.Revit.DB.BuiltInParameter.PHY_MATERIAL_PARAM_POISSON_MOD_23

"Poisson Ratio 23"